[
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "obsidian-dynamic-highlights",
  "obsidian-tagfolder",
  "tag-wrangler",
  "cards-view",
  "obsidian-card-view-mode",
  "font-size",
  "calendar",
  "dataview",
  "metadata-menu",
  "indent-enter",
  "indent-enter02",
  "shift-enter",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-hider"
]